export default [
  {
    id: 11,
    title: 'BUSINESS MEETINGS',
    description: 'стр. 213-216',
    words: [],
  },

  {
    id: 12,
    title: 'NEGOTIATING',
    description: 'стр. 235-238',
    words: [
      {
        eng: 'negotiate',
        rus: ['вести переговоры', 'договариваться', 'обсуждать условия'],
      },
      {
        eng: 'negotiation',
        rus: ['переговоры', 'обсуждение условий'],
      },
      {
        eng: 'transaction',
        rus: ['сделка', 'дело'],
      },
      {
        eng: 'master',
        rus: ['овладевать', 'руководить', 'управлять'],
      },
      {
        eng: 'significant',
        rus: ['знаменательный', 'важный', 'существенный'],
      },
      {
        eng: 'contribute',
        rus: ['делать вклад', 'способствовать', 'содействовать'],
      },
      {
        eng: 'approach',
        rus: ['подход', 'подходить', 'приближаться'],
      },
      {
        eng: 'aware',
        rus: ['знающий', 'осведомленный'],
      },
      {
        eng: 'assert',
        rus: ['утверждать', 'заявлять', 'отстаивать'],
      },
      {
        eng: 'assertive',
        rus: ['чрезмерно настойчивый', 'самоуверенный', 'напористый'],
      },
      {
        eng: 'outcome',
        rus: ['результат', 'последствие', 'исход'],
      },
      {
        eng: 'ambiguous',
        rus: [
          'двусмысленный',
          'неясный',
          'нечеткий',
          'неопределенный',
          'допускающий двойное толкование',
        ],
      },
      {
        eng: 'give in',
        rus: ['уступать', 'сдаваться'],
      },
      {
        eng: 'give in to demands',
        rus: ['уступать требованиям'],
      },
      {
        eng: 'facilitate',
        rus: ['облегчать', 'помогать'],
      },
      {
        eng: 'benefit',
        rus: [
          'выгода',
          'польза',
          'прибыль',
          'помогать',
          'приносить пользу',
          'извлекать пользу',
          'извлекать выгоду',
        ],
      },
      {
        eng: 'beneficial',
        rus: ['выгодный', 'полезный'],
      },
      {
        eng: 'long-term',
        rus: ['долгосрочный', 'длительный'],
      },
      {
        eng: 'short-term',
        rus: ['краткосрочный'],
      },
      {
        eng: 'commit',
        rus: [
          'поручать',
          'вверять',
          'совершать',
          'принимать на себя обязательства',
        ],
      },
      {
        eng: 'commitment',
        rus: ['обязательство', 'вручение', 'передача', 'совершение'],
      },
      {
        eng: 'contend',
        rus: ['соперничать', 'состязаться', 'спорить'],
      },
      {
        eng: 'concede',
        rus: ['уступать', 'проигрывать', 'признавать поражение'],
      },
      {
        eng: 'concede a point',
        rus: ['уступить', 'сдаться'],
      },
      {
        eng: 'concession',
        rus: ['уступка'],
      },
      {
        eng: 'yield',
        rus: ['уступать', 'соглашаться'],
      },
      {
        eng: 'yield a point',
        rus: ['сделать уступку'],
      },
      {
        eng: 'schedule',
        rus: [
          'программа',
          'план',
          'график',
          'список',
          'перечень',
          'расписание',
        ],
      },
      {
        eng: 'anticipate',
        rus: ['ожидать', 'предвидеть', 'предубеждать', 'предвосхищать'],
      },
    ],
  },
];
